1000=\u0915\u094D\u092F\u093E \u0906\u092A '#FILENAME' \u0915\u0947 \u091A\u0947\u0902\u091C\u0938 \u0915\u094B \u0938\u0947\u0935 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948?
1001=\u0915\u094D\u092F\u093E \u0906\u092A '#FILENAME' \u0915\u094B \u0921\u093F\u0932\u093F\u091F \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948?
1002=\u092F\u0939\u093E \u092A\u0930 \u090F\u0915 \u092F\u093E \u090F\u0915 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0921\u0949\u0915\u094D\u092F\u0941\u092E\u0947\u0902\u091F\u094D\u0938 \u0938\u0947\u0935 \u0928\u0908 \u0939\u0948. \n\u0915\u094D\u092F\u093E \u0906\u092A \u0909\u0928\u094D\u0939\u0947 \u0938\u0947\u0935 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948?
1003='#FILENAME' \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948. \n\u0915\u094D\u092F\u093E \u0906\u092A \u0907\u0938\u0938\u0947 \u0930\u0940\u092A\u094D\u0932\u0947\u0938 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948?
1004='#FILENAME' \u0907\u0938 \u090F\u0921\u093F\u091F\u0930 \u0938\u0947\u0936\u0928 \u092E\u0948\u0902 \u0916\u0941\u0932\u093E \u0939\u0941\u0906 \u0939\u0948 \u0914\u0930 \u0906\u092A\u0915\u093E \u0911\u092A\u0930\u0947\u0936\u0928 \u0915\u0902\u092A\u094D\u0932\u0940\u091F \n\u0915\u0930\u0928\u0947 \u0915\u0940 \u0932\u093F\u090F \u0905\u092D\u0940 \u092C\u093E\u0901\u0927 \u0939\u094B \u091C\u093E\u090F\u0917\u093E. \u0915\u094D\u092F\u093E \u0906\u092A \u0935\u093E\u0938\u094D\u0924\u0935 \u092E\u0947 \u092F\u0947 \u091A\u093E\u0939\u0924\u0947 \u0939\u0948?
1005=\u0921\u0949\u0915\u094D\u092F\u0941\u092E\u0947\u0902\u091F \u092E\u0942\u0935 \u0915\u0930\u0928\u093E \u0938\u0902\u092D\u0935 \u0928\u0908 \u0939\u0948.
1006=\u0905\u092E\u093E\u0928\u094D\u092F \u0921\u093E\u0907\u0930\u0947\u0915\u094D\u091F\u0930\u0940. \u0915\u0943\u092A\u092F\u093E \u092E\u093E\u0928\u094D\u092F\u093E \u0921\u093E\u0907\u0930\u0947\u0915\u094D\u091F\u0930\u0940 \u0915\u094B \u092C\u094D\u0930\u093E\u0909\u091C\u093C \u0915\u0930\u0947.
1007='#FILENAME' \u090F\u0917\u094D\u091C\u093C\u093F\u0938\u094D\u091F\u094D\u0938 \u0928\u0908 \u0915\u0930\u0924\u0940. \n\u0915\u094D\u092F\u093E \u0906\u092A \u0907\u0938\u0938\u0947 \u0915\u094D\u0930\u093F\u092F\u0947\u091F \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948?
1008='#FILENAME' \u0915\u094D\u0930\u093F\u092F\u0947\u091F \u0915\u0930\u0928\u093E \u0938\u0902\u092D\u0935 \u0928\u0908 \u0939\u0948.
1009='#FILENAME' \u092E\u0947 \u0930\u093E\u0907\u091F \u0915\u0930\u0928\u093E \u0938\u0902\u092D\u0935 \u0928\u0908 \u0939\u0948, \u0906\u0915\u094D\u0938\u0947\u0938 \u0921\u093F\u0928\u093E\u0907\u0921.
1010='#FILENAME' \u0938\u0947 \u0930\u0947\u0921 \u0915\u0930\u0928\u093E \u0938\u0902\u092D\u0935 \u0928\u0908 \u0939\u0948, \u0906\u0915\u094D\u0938\u0947\u0938 \u0921\u093F\u0928\u093E\u0907\u0921.
1011='#FILENAME' \u090F\u0915 \u092C\u0921\u093C\u0940 \u092B\u093E\u0907\u0932 \u0939\u0948 \u0914\u0930 \u0907\u0938 \u0924\u0930\u0939 \u090F\u0915 \u092C\u0921\u093C\u0940 \u092B\u093C\u093E\u0907\u0932 \u0916\u094B\u0932\u0928\u0947 \u0915\u0947 \u0915\u093E\u0930\u0923 \n\u090F\u0921\u093F\u091F\u0930 \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0930\u0942\u092A \u0938\u0947 \u0915\u093E\u092E \u0915\u0930\u0928\u093E \u092C\u0902\u0926 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902. \u0915\u094D\u092F\u093E \u0906\u092A \u0935\u093E\u0938\u094D\u0924\u0935 \u092E\u0947 \u092F\u0947 \u091A\u093E\u0939\u0924\u0947 \u0939\u0948?